[{"id":"1","descripcion":"Organicajon","descripcionCompleta":"Maximiza cada rincón de tu refrigerador manteniendo los espacios organizados para frutas y verduras. Utiliza los divisores del Organi Cajón para contar con un mejor acomodo.","materiales":"Polipropileno. Soporta: 1.2 kg. 24 x 9 x 14 cm. Incluye dos divisores.","imagen":"img\/hogar\/cocina\/21034Organicajon.webp","cantidad":"1"},{"id":"2","descripcion":"Doble Sandwichera","descripcionCompleta":"Evita que tu comida se aplaste al transportarla en bolsas resellables y mejor lleva tu sándwich y snacks en un mismo contenedor. La Doble Sandwichera Lockit es muy resistente, es libre BPA y cuenta con tecnología lockit, lo que evita que se abra.","materiales":"Polipropileno. Capacidad: 1.4 L. 14 x 15 x 9 cm.","imagen":"img\/hogar\/personal\/21030DobleSandwicheraLockit.webp","cantidad":"1"},{"id":"3","descripcion":"Fábrica De Donas","descripcionCompleta":"Sorprende a tu familia con unas deliciosas donas hechas en casa. Con la ayuda de Fábrica de Donas obtendrás la forma perfecta.","materiales":"Polipropileno y acero inoxidable. Cap: 350 ml. D. 10 x 18 cm.","imagen":"img\/hogar\/cocina\/20546FabriacaDeDonas.webp","cantidad":"2"},{"id":"4","descripcion":"Practi Congela Descongela","descripcionCompleta":"Mantén frescos tus alimentos y economiza espacio con el Practi Congela Descongela. Su material transparente te permite ver el interior de su contenido y su rejilla separadora mantendrá aún más frescos tus alimentos.","materiales":"Polipropileno. Capacidad: 900 ml. 28 x 12 x 6 cm. Incluye escurridor.","imagen":"img\/hogar\/cocina\/17028PractiCongelaDescongela.webp","cantidad":"2"},{"id":"7","descripcion":"Lampara Contempo","descripcionCompleta":"Resalta los espacios de tu hogar con la Lámpara Contempo, un candil moderno y elegante que se verá increíble en tu cocina o sala. Pon las lámparas que desees y ajusta la medida de sus cordones a la altura que más te guste para darle estilo a tu hogar. Es compatible con focos LED, halógenos e incandescentes.","materiales":"Polipropileno. Compatible con focos LED, halógeno e incandescentes (no incluidos). D. 11 x 96 cm. Instalación con tornillería incluida.","imagen":"img\/hogar\/casa\/17722LamparaContempo.webp","cantidad":"1"},{"id":"8","descripcion":"Luz Despertador","descripcionCompleta":"Despierta de una forma totalmente diferente con Luz Despertador. Solo tienes que presionar el centro para obtener una proyección de la hora en la pared.","materiales":"Electrónico. Polipropileno. D. 9 x 6 cm. Alcance: 2 m. No incluye baterías.","imagen":"img\/hogar\/casa\/17327LuzDespertador.webp","cantidad":"1"},{"id":"9","descripcion":"Lunch Fresh","descripcionCompleta":"Tu snack preferido cuando quieras y donde quieras ","materiales":"Polipropileno. (Contenedor) Capacidad 800 ml. (Tapa superior) Capacidad: 250 ml. 13 x 10 x 16 cm. Incluye tenedor.","imagen":"img\/hogar\/personal\/23087LunchFresh.webp","cantidad":"1"},{"id":"10","descripcion":"Lumi Letrero","descripcionCompleta":"Llena tus espacios de luz y creatividad con el Lumi Letrero, una superficie iluminada con luz LED, en la que puedes poner palabras o frases que te gusten o inspiren. Incluye 80 letras, números y símbolos.","materiales":"Electrónico: utiliza 3 baterías AAA (no incluidas). Poliestireno. 15 x 11 x 4 cm. Incluye plantilla con 85 letras variadas","imagen":"img\/hogar\/casa\/21327LumiLetrero.webp","cantidad":"1"},{"id":"11","descripcion":"Better Mandil","descripcionCompleta":"Al momento de preparar alimentos el Better Mandil no puede faltarte en la cocina porque no sólo protege tu ropa, también te permite secar y limpiar tus manos en su suave superficie de microfibra que tiene a los costados.","materiales":"Poliéster y Microfibra. 70 x 70 cm. Tira de ajuste en el cuello de 60 cm. Tiras de ajuste laterales de 70 cm.","imagen":"img\/hogar\/personal\/19834BetterMandil.webp","cantidad":"3"},{"id":"12","descripcion":"Corta Hierbas Pro","descripcionCompleta":"No pases tiempo de más en la cocina. Con Corta Hierbas Pro, corta en segundos.","materiales":"Plástico y acero inoxidable. 17 x 7 x 7 cm. 250 g.","imagen":"img\/hogar\/cocina\/19506CortaHierbasPro.webp","cantidad":"1"},{"id":"14","descripcion":"Organi Refri Max","descripcionCompleta":"El Organi Refri Max es un práctico contenedor 2 en 1 que cuenta con una charola escurridora para drenar los alimentos. Es perfecto para guardar tus carnes, frutas, verduras y más.","materiales":"Polipropileno. 2 piezas. Cap: 1.7 L c\/u. 26 x 15 x 12 cm.","imagen":"img\/hogar\/cocina\/21036OrganiRefriMax.webp","cantidad":"1"},{"id":"15","descripcion":"Tapete Frozen","descripcionCompleta":"Con el Tapete Frozen Betterware dale a la recámara de tus peques un toque de fantasía y princesas con máximo confort y suavidad. Colócalo al lado de su cama, cuídalos y dales una experiencia especial y divertida con sus personajes de Frozen favoritos.","materiales":"Poliéster y algodón. 59 x 40 cm.","imagen":"img\/hogar\/peques\/22364TapeteFrozen.webp","cantidad":"2"},{"id":"16","descripcion":"Practi Lunch","descripcionCompleta":"¡No cargues de más! Con este práctico contenedor podrás llevar una comida completa en un solo lugar. Llévalo a la escuela u oficina, incluye cubiertos y puedes usarlo en el horno de microondas.","materiales":"Polipropileno. 20 x 15 x 9 cm. Incluye cubiertos.","imagen":"img\/hogar\/personal\/17021PractiLunch.webp","cantidad":"2"},{"id":"17","descripcion":"Camiseta Búho T-M","descripcionCompleta":"Camiseta con estampado de búho","materiales":"100% Poliéster","imagen":"img\/ropa\/kids\/23590688CamisetaBuho.webp","cantidad":"2"},{"id":"18","descripcion":"Agua Fresh","descripcionCompleta":"Ten agua fría y lista para servir directo del refri gracias la llave dosificadora integrada de Agua Fresh, un contenedor con dispensador de líquidos de diseño angosto, fácil de sujetar y organizar.","materiales":"Polipropileno y polietileno. Cap: 4 L. 26 x 11 x 21 cm. Incluye dosificador y tapa con válvula.","imagen":"img\/hogar\/cocina\/21018AguaFresh.webp","cantidad":"5"},{"id":"20","descripcion":"Maxi Organizador","descripcionCompleta":"Organizar tus cosméticos, accesorios y mucho más es súper sencillo con el Maxi Organizador. ¡También puedes ponerlo en la pared!","materiales":"Instalación opcional con tornillos y taquetes (incluidos). Plástico. 3 x 19 x 10 cm. Soporta 2 KG.","imagen":"img\/hogar\/casa\/18321MaxiOrganizador.webp","cantidad":"6"},{"id":"21","descripcion":"Guarda Clima","descripcionCompleta":"Mantén las habitaciones libres de polvo y a la temperatura ideal con el Guarda Clima. Se adapta a la medida de tu puerta con un cierre de contacto ajustable y cuenta con una pestaña a ras de piso para deslizarlo fácilmente. Es compatible con cualquier altura de puerta.","materiales":"Poliéster y Espuma de Polietileno. 95 x 16 x 5 cm. Incluye velcros ajustables de 70 a 95 cm.","imagen":"img\/hogar\/casa\/21750GuardaClima.webp","cantidad":"7"},{"id":"22","descripcion":"Renovador De Ropa Plus","descripcionCompleta":"Deja tus prendas como nuevas al retirarle la pelusa y bolitas con este práctico Renovador de Ropa Plus. Se puede usar sobre varios tipos de telas.","materiales":"Electrónico: utiliza 2 baterías AA. ABS y poliestireno. 17 x 10 x 7 cm. Incluye cabezal removible y compartimiento para pelusa. No incluye baterías.","imagen":"img\/hogar\/casa\/13625RenovadorDeRopaPlus.webp","cantidad":"7"},{"id":"24","descripcion":"Vestido Con Capucha T-18\/24M","descripcionCompleta":"Vestido unicolor con capucha teddy","materiales":"100% Poliéster","imagen":"img\/ropa\/kids\/25039422VestidoConCapucha.webp","cantidad":"6"},{"id":"25","descripcion":"Chaleco Dama Ultraligero T-M","descripcionCompleta":"Este chaleco de diseño elegante y vanguardista está confeccionado en materiales ligeros y térmicos, te mantendrá a temperatura ideal con la máxima comodidad","materiales":"100% Poliéster","imagen":"img\/ropa\/dama\/17383827ChalecoDamaUltrligero.webp","cantidad":"5"},{"id":"26","descripcion":"Chaleco Dama Ultraligero T-L","descripcionCompleta":"Este chaleco de diseño elegante y vanguardista está confeccionado en materiales ligeros y térmicos, te mantendrá a temperatura ideal con la máxima comodidad","materiales":"100% Poliéster","imagen":"img\/ropa\/dama\/17383826ChalecoDamaUltraligero.webp","cantidad":"4"},{"id":"27","descripcion":"Eco Repisas","descripcionCompleta":"Si buscas unas repisas con gran capacidad para tu baño, las Eco Repisas serán perfectas para ti, ya que este mueble cuenta con dos de ellas para que coloques tus productos de limpieza personal. Además, tiene 5 ganchos para que puedas colgar tus toallas. ¡Su diseño te encantará!","materiales":"PVC y Resina. Soporta 4.5 kg. 40 x 35 x 12 cm. Instalación con tornillos y taquetes (incluidos).","imagen":"img\/hogar\/baño\/21439EcoRepisas.webp","cantidad":"1"},{"id":"28","descripcion":"Top Tank T-M","descripcionCompleta":"Top tank con estampado de rayas de color combinado con abertura","materiales":"\t95% Poliéster, 5% Elastano","imagen":"img\/ropa\/dama\/15633292TopTank.webp","cantidad":"1"},{"id":"29","descripcion":"Anti Insectos Bzzz","descripcionCompleta":"La mejor opción para repeler hormigas, grillos, mosquitos y moscas es con el Anti Insectos Bzzs. Este potente repelente de tecnología ultrasónica los mantendrá alejados de tu hogar de la forma más segura para ti y tu familia.","materiales":"Eléctrico: 3.7 Wh. ABS. 2 piezas. Área de acción: 10 m2. 6 x 6 x 9 cm.","imagen":"img\/hogar\/casa\/20734AntiInsectosBzzz.webp","cantidad":"1"},{"id":"30","descripcion":"Fabrica De Churros","descripcionCompleta":"Sorprende a tu familia y consiéntelos preparando unos deliciosos churros. Con Fábrica de Churros y su fácil sistema de rosca podrás usar una de sus tres puntas para darle la forma más divertida a tus churros. Incluimos la receta para que todo salga perfecto.","materiales":"Polipropileno. D. 7 x 21 cm. Incluye 3 plantillas.","imagen":"img\/hogar\/cocina\/15551FabricaDeChurros.webp","cantidad":"1"},{"id":"32","descripcion":"Bañador Rayas Verde T-M","descripcionCompleta":"Bañador de una pieza con cuello halter y anillo a rayas","materiales":"82% Poliéster, 18% Elastano","imagen":"img\/ropa\/dama\/13246060BañadorRayasVerde.webp","cantidad":"1"},{"id":"33","descripcion":"Lonchera Max","descripcionCompleta":"¡Querrás llevar la Lonchera Max a todas partes! Su exterior está hecho con tela Oxford y su interior es térmico; tiene capacidad de hasta 8 litros, cuenta con varios compartimientos y sus 2 asas la hacen fácil de transportar.","materiales":"Poliéster con interior térmico. Capacidad: 9.5 L. Soporta: 3 kg. 26 x 21 x 23 cm.","imagen":"img\/hogar\/personal\/21007LoncheraMax.webp","cantidad":"1"},{"id":"34","descripcion":"Bañador Niñas T-13\/14Y","descripcionCompleta":"Niñas de tie dye Bañador bikini & con cordón Falda de playa","materiales":"82% Poliéster, 18% Elastano","imagen":"img\/ropa\/kids\/9764461BañadorNiñas.webp","cantidad":"1"},{"id":"35","descripcion":"Banquito Go","descripcionCompleta":"¿Largas filas de pie? Con el Banquito Go Betterware esto no sucederá más. Este banco es compacto, portátil, ligero y tiene la posibilidad de ajustar su altura, volviéndolo perfecto para utilizar por personas de cualquier edad. Además, es fácil de trasladar gracias a que es completamente plegable. Es un artículo sumamente resistente ya que llega a soportar hasta 80 kg de peso. ¡No lo olvides! Su uso es exclusivo para sentarse. 25 x 45 cm","materiales":"Polipropileno. Soporta 90 kg. Cerrado. 25 x 5 cm. Abierto 25 x 45 cm.","imagen":"img\/hogar\/personal\/22743BanquitoGo.webp","cantidad":"1"},{"id":"36","descripcion":"Lonchera Elegant","descripcionCompleta":"Lleva y conserva tus alimentos por más tiempo con la Lonchera Elegant Betterware. Tiene una capacidad de 9.5 L y un interior térmico para mantener la temperatura de tus alimentos, además de máxima apertura para meter y sacar tus alimentos y una bolsa lateral para botellas.","materiales":"Nailon, Polietileno y PEVA. Capacidad: 7 L. Soporta 9 kg. 25 x 18 x 28 cm.","imagen":"img\/hogar\/personal\/23165LoncheraElegant.webp","cantidad":"1"},{"id":"37","descripcion":"Camisa Polo Marrón T-XXL","descripcionCompleta":"Camisa polo con estampado de caballo ribete en contraste","materiales":"100% Poliéster","imagen":"img\/ropa\/caballero\/22429548CamisaPoloMarron.webp","cantidad":"1"},{"id":"38","descripcion":"Bañador Dos Piezas T-M","descripcionCompleta":"Bañador bikini liso con cordón","materiales":"95% Poliéster, 5% Elastano. Forrado","imagen":"img\/ropa\/dama\/16380215BañadorDosPiezas.webp","cantidad":"1"},{"id":"39","descripcion":"Camisa Polo Azul Marino T-XL","descripcionCompleta":"Polo para hombre con estampado de letras y ribete a rayas","materiales":"100% Poliéster","imagen":"img\/ropa\/caballero\/12687099CamisaPoloAzulMarino.webp","cantidad":"1"},{"id":"40","descripcion":"Sombra Pop","descripcionCompleta":"Protégete del sol fácil y rápido con la Sombra Pop, que es plegable, portátil y ligera. Cuenta con un kit de fijación para que la instales en el parque, la playa, el bosque etc. Además, cuenta con un asa para que la transportes fácilmente.","materiales":"Poliéster y alambre de acero. Abierto: D. 1.43 m x 92 cm. Doblado: D. 70 cm. Incluye bolsa para guardar y 3 estacas.","imagen":"img\/hogar\/personal\/22716SombraPop.webp","cantidad":"1"},{"id":"41","descripcion":"Cazadora Rosa Coral T-M","descripcionCompleta":"Cazadora de cintura con cordón con cremallera con capucha","materiales":"100% Poliéster.","imagen":"img\/ropa\/dama\/21839381CazadoraRosaCoral.webp","cantidad":"1"},{"id":"42","descripcion":"Eco Mesita","descripcionCompleta":"Complementa tu sala, recámara o cualquier espacio de tu hogar con la Eco Mesita. Cuenta con una canastilla frontal para almacenar y mantener organizados tus accesorios. ¡Su diseño te encantará!","materiales":"Resina y PVC. Soporta 28 kg (canastilla) y 1.5 kg (sobre mesa). D. 36 x 48 cm.","imagen":"img\/hogar\/casa\/20782EcoMesita.webp","cantidad":"2"},{"id":"43","descripcion":"OrganiCarrito Kids","descripcionCompleta":"El aliado ideal para que tus pequeños organicen y transporten sus juguetes es el Organi Carrito Kids Betterware. Esta solución para tus pequeños les permitirá almacenar y organizar todo tipo de artículos. Cuenta con llantas y asa para llevar a cualquier lugar, además de textura antideslizante en la tapa para colocar juguetes sobre ella. Puede soportar hasta 7 kg en el contenedor y ¡es apilable!","materiales":"Polipropileno. Capacidad: 15 L. Soporta: 20 kg. 47 x 31 x 26 cm. Incluye stickers decorativos.","imagen":"img\/hogar\/peques\/23369OrganiCarritoKids.webp","cantidad":"1"},{"id":"44","descripcion":"Jeans Mariposa T-14Y","descripcionCompleta":"Jeans de niñas adolescentes con estampado de mariposa","materiales":"Mezclilla \t86% Algodón, 8% Viscosa, 6% Poliéster","imagen":"img\/ropa\/kids\/11163549JeansMariposa.webp","cantidad":"1"},{"id":"45","descripcion":"Eco Gabinete Espejo","descripcionCompleta":"Ten siempre a la mano tu botiquín, cremas, maquillaje o artículos de higiene personal en el Eco Gabinete Espejo. Está fabricado con un material ecológico que es resistente al agua e incluye kit de instalación. ¡Se coloca facilmente!","materiales":"Resina, PVC y vidrio. Soporta 9 kg. 39 x 18 x 40 cm. Instalación con tornillería (incluidos)","imagen":"img\/hogar\/baño\/21410EcoGabineteEspejo.webp","cantidad":"1"},{"id":"46","descripcion":"Gabinete Eco Resist","descripcionCompleta":"Dale orden y estilo a tu baño con Gabinete Eco Resist, hecho de material ecológico resistente al agua","materiales":"Resina y PVC. Soporta 9 kg. 35 x 13 x 56 cm. Instalación con tornillos y taquetes. Incluye kit de instalación","imagen":"img\/hogar\/baño\/20445GabineteEcoResist.webp","cantidad":"1"},{"id":"47","descripcion":"Facil Barredora","descripcionCompleta":"Con Fácil Barredora es súper fácil barrer y recoger al mismo tiempo. ¡La limpieza diaria de tu hogar será mucho más práctica y sencilla!","materiales":"Plástico. 34 x 21 x 110 cm. Cap. 1kg.","imagen":"img\/hogar\/casa\/18121FacilBarredora.webp","cantidad":"1"},{"id":"48","descripcion":"Dispensa Agua Vitro","descripcionCompleta":"Refréscate y dale un toque de sabor a tus bebidas con Dispensa Agua Vitro. Cóloca tu combinación favorita de frutas en su infusor y deja que el agua se llene de sabor y frescura. Tiene capacidad de 5 litros, lo que lo hace ideal para tus comidas familiares.","materiales":"Recipiente de vidrio con tapa de acero inoxidable y dispensador plástico. 23 x 18 x 31 cm. Cap: 5L. Incluye infusor. Cap: 430 gr","imagen":"img\/hogar\/casa\/19084DispensaAguaVitro.webp","cantidad":"1"},{"id":"49","descripcion":"Rallador Ultra","descripcionCompleta":"Ralla y rebana tus frutas y verduras favoritas con Rallador Ultra. Cuenta con tres cortadores intercambiables para darle el efecto deseado a tus alimentos. Solo coloca, presiona y gira la palanca para tener tus alimentos listos en segundos.","materiales":"ABS, PVC y Acero inoxidable. 24 x 13 x 27 cm. Incluye 3 navajas intercambiales y presionador","imagen":"img\/hogar\/cocina\/19532RalladorUltra.webp","cantidad":"1"},{"id":"50","descripcion":"Better Carrito","descripcionCompleta":"Organiza tus productos de higiene personal en el Better Carrito. Se trata de un práctico mueble para baño que cuenta con 3 niveles, rueditas y un diseño slim que te permite colocarlo en cualquier lugar.","materiales":"Polipropileno y Acero pintado. Soporta: 2.5 kg por repisa (7.5 kg). 40 x 22 x 59 cm.","imagen":"img\/hogar\/baño\/22402BetterCarrito.webp","cantidad":"1"},{"id":"52","descripcion":"Better Chef","descripcionCompleta":"La manera más práctica y fácil de cocinar sin gas con Better Chef. Puedes usarlo directo en la mesa, cerrado o abierto para aprovechar sus dos planchas tipo sartén y tipo grill.","materiales":"Eléctrico. Dos planchas, una para asar y una para calentar o freír. Acero con recubrimiento antiadherente y base de plástico. 28 x 34 x 14 cm. Cap: 1 kg. 1 Pieza.","imagen":"img\/hogar\/cocina\/18516BetterChef.webp","cantidad":"1"}]